{
  "Tercero Básico": [
    "¿Sabías que las hormigas no tienen pulmones?",
    "¿Sabías que el pulpo tiene tres corazones?",
    "¿Sabías que los elefantes no pueden saltar?",
    "¿Sabías que una jirafa puede limpiarse las orejas con su lengua?",
    "¿Sabías que los delfines duermen con un ojo abierto?",
    "¿Sabías que las mariposas saborean con sus patas?",
    "¿Sabías que los cocodrilos no pueden sacar la lengua?",
    "¿Sabías que las cebras duermen de pie?",
    "¿Sabías que las tortugas pueden respirar por su trasero?",
    "¿Sabías que las estrellas de mar no tienen cerebro?"
  ],
  "Cuarto Básico": [
    "¿Sabías que el cuerpo humano tiene 206 huesos?",
    "¿Sabías que la luna se aleja de la Tierra 3.8 cm cada año?",
    "¿Sabías que los tiburones existen desde antes que los dinosaurios?",
    "¿Sabías que los colibríes pueden volar hacia atrás?",
    "¿Sabías que las plantas también duermen?",
    "¿Sabías que la Tierra no es una esfera perfecta?",
    "¿Sabías que los koalas duermen hasta 22 horas al día?",
    "¿Sabías que las medusas no tienen corazón ni cerebro?",
    "¿Sabías que los gatos no pueden saborear lo dulce?",
    "¿Sabías que las nubes pueden pesar millones de kilos?"
  ],
  "Quinto Básico": [
    "¿Sabías que tu corazón late más de 100.000 veces al día?",
    "¿Sabías que el ADN humano podría estirarse hasta Plutón y volver?",
    "¿Sabías que hay más árboles en la Tierra que estrellas en la galaxia?",
    "¿Sabías que los volcanes pueden hacer llover relámpagos?",
    "¿Sabías que los pandas pasan 12 horas al día comiendo?",
    "¿Sabías que los humanos compartimos ADN con los plátanos?",
    "¿Sabías que la saliva humana tiene un analgésico más potente que la morfina?",
    "¿Sabías que puedes ver la luz de una estrella que ya no existe?",
    "¿Sabías que los murciélagos siempre giran a la izquierda al salir de una cueva?",
    "¿Sabías que el mar Muerto es tan salado que puedes flotar sin esfuerzo?"
  ],
  "Sexto Básico": [
    "¿Sabías que la Vía Láctea tiene más de 100.000 millones de estrellas?",
    "¿Sabías que la luz del Sol tarda 8 minutos en llegar a la Tierra?",
    "¿Sabías que un rayo puede calentar el aire a 30.000 °C?",
    "¿Sabías que el cerebro humano genera más impulsos eléctricos que todos los teléfonos del mundo?",
    "¿Sabías que el Sahara era un océano hace millones de años?",
    "¿Sabías que los átomos están formados en un 99.99% de espacio vacío?",
    "¿Sabías que el sonido viaja más rápido en el agua que en el aire?",
    "¿Sabías que existen más bacterias en tu boca que personas en el mundo?",
    "¿Sabías que Marte tiene la montaña más alta del sistema solar?",
    "¿Sabías que la Tierra gira a 1.600 km/h en el ecuador?"
  ]
}